//var Array1 = ['충남 천안시 동남구 대흥로 205','대흥제1(1급지/천안역부근)','10,0,200','노외'];
// var Array2 = ['충남 천안시 서북구 불당25로 154','불당 제5주차장(W타워)',128,0,200,'노외'];
// var Array3 = ['충남 천안시 동남구 명동길 36','명동주차장(1급지/천안역부근)',77,0,200,'노외'];
// var Array4 = ['충남 천안시 동남구 먹거리9길 17','신부 제4(신부동 먹거리9길)',12,0,200,'노외'];
// var Array5 = ['충남 천안시 동남구 태조산길 261','태조산공원 주차장',300,3000,0,'노외'];
// ['충남 천안시 서북구 두정상가1길 6','두정제1(1급지/주차장)',10,0,200,'노외'];
// ['충남 천안시 서북구 천안대로 999-22','두정역 제1(환승공영주차장)',40,0,100,'노외'];
// ['충남 천안시 서북구 검은들3길 5','불당제2(1급지/주차장)',10,0,200,'노외'];
// ['충남 천안시 동남구 터미널8길 7','신부제1(터미널/환승/주차장)',7,0,100,'노외'];
// ['충남 천안시 서북구 미라3길 16','쌍용제1(1급지/주차장)',120,0,200,'노외'];
// ['충남 천안시 서북구 검은들1길 15','불당제1(주차빌딩/주차타워)',91,0,200,'노외'];
// ['충남 천안시 동남구 대흥로 225','대흥로 제1(노상주차장)',34,0,200,'노상'];
// ['충남 천안시 동남구 버들로 지하2','지하도상가 공영주차장',72,0,0,'부설'];

